<unk>	0
<s>	0
</s>	0
ou	-0
▁	-1
o	-2
e	-3
t	-4
n	-5
a	-6
i	-7
u	-8
l	-9
s	-10
h	-11
y	-12
g	-13
d	-14
w	-15
c	-16
k	-17
r	-18
.	-19
I	-20
m	-21
b	-22
,	-23
?	-24
A	-25
E	-26
S	-27
T	-28
p	-29
H	-30
M	-31
N	-32
O	-33
W	-34
f	-35
’	-36
D	-37
v	-38
-	-39
B	-40
G	-41
P	-42
R	-43
x	-44
“	-45
”	-46
