<unk>	0
<s>	0
</s>	0
.▁	-0
ou	-1
▁I	-2
E▁	-3
t▁	-4
▁T	-5
▁t	-6
▁y	-7
▁you	-8
o▁	-9
in	-10
▁s	-11
▁I▁	-12
▁	-13
o	-14
E	-15
e	-16
I	-17
t	-18
n	-19
a	-20
O	-21
T	-22
A	-23
i	-24
u	-25
l	-26
N	-27
s	-28
y	-29
L	-30
h	-31
R	-32
.	-33
S	-34
F	-35
H	-36
M	-37
g	-38
d	-39
k	-40
r	-41
w	-42
c	-43
m	-44
C	-45
W	-46
b	-47
D	-48
K	-49
,	-50
?	-51
U	-52
f	-53
Y	-54
p	-55
-	-56
B	-57
G	-58
P	-59
V	-60
’	-61
6	-62
9	-63
v	-64
'	-65
2	-66
Q	-67
X	-68
x	-69
“	-70
”	-71
